// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Tulostimen asetukset";

WebBrowserWindowTitle = "Laitteen asetukset";

TaskTitleField = "Tulostimen asetukset";
TaskDescriptionField = "Tarkastele tulostimen oletusasetuksia (esimerkiksi paperinkäsittelyä, jonotusta tai värinhallintaa määrittäviä asetuksia) tai muuta niitä napsauttamalla alla olevaa painiketta.";
TaskStartButtonTitle = "Määritä tulostimen asetukset";